@extends('layouts.app')
@section('content')
    <section class="bg-consulting">
        <div class="container h-100">
            <div class="row align-items-end h-100">
                <div class="h1 text-white">
                    Консалтинг
                </div>
            </div>
        </div>
    </section>
    <section>
        <div class="container py-5 font-weight-bold">
            <div class="row justify-content-center align-items-center">
                <div class="col-12">
                    <p>
                        Ключевая задача и одновременно цель консалтинга - усовершенствование менеджмента, улучшить
                        функционирование бизнеса и найти решение финансовых, бухгалтерских, юридических и иных проблем
                        негативно отражающиеся на прибыли и ведении бизнеса в целом. В нашем случае это ведение бизнеса
                        в
                        сфере легкой промышленности - это поиск и подбор производителей, продавцов, покупателей одежды и
                        текстильной продукции. Опытные и высококвалифицированные специалисты Тексмарт.кг - бухгалтеры,
                        технологи и юристы готовы оказать помощь участникам платформы правильно выстроить бизнес
                        процессы.
                    </p>
                </div>

            </div>
        </div>
        <div class="row mt-5 mb-4">
            <div class="col-12 text-center">
                <h2 class="font-weight-bold">Приоритетами консалтинга являются:</h2>
            </div>
        </div>
        <div class="row justify-content-center">
            <div class="col-9">
                <ul class="font-weight-normal">
                    <li>поиск проблем компаний ведущих деятельность в купле продаже одежды и текстильных продукций.</li>
                    <li>анализ деятельности предпринимателей и компаний.</li>
                    <li>разработка стратегий и программ по решению обнаруженных проблем.</li>
                    <li>консультирование по любым вопросам - менеджмент, бухгалтерия, логистика, финансы и многое
                        другое.
                    </li>
                </ul>
            </div>
        </div>
        <div class="row justify-content-center align-items-center font-weight-bold">
            <div class="col-9  py-4">
                <p>
                    И вот тут Тексмарт Вас приятно удивит, долгое время работая в сфере производства, изготовления
                    одежды, в
                    логистике и в бухгалтерии, с момента вступления Кыргызской Республики в ЕАЭС и с учетом развития
                    налогового
                    законодательства РФ, мы начали сталкиваться небольшими трудностями которые на сегодняшний день
                    переросли в
                    большую проблему для ведения международного бизнеса, в том числе и для предпринимателей
                    ориентированных на
                    купле-продаже и производстве швейной и текстильной продукции между участниками стран ЕАЭС. На
                    сегодняшний
                    день команда Тексмарт знает все имеющиеся пути решения проблем в этом направлении и готова взять на
                    себя
                    ответственность за успешное ведение вашего бизнеса. Команда Тексмарт ответит на все ваши вопросы и
                    решит
                    Вами поставленную задачу. мы знаем ваши проблемы и мы знаем как ее решить.
                </p>
            </div>
        </div>
    </section>
@endsection
