@extends('layouts.app')

@section('content')
    @include('partials.header', ['shadow' => 'shadow'])
    <div class="container">
        <div class="row py-4">
            <div class="col">
                <div class="container">
                    <h3>Консалтинг</h3>
                    <p>Ключевая задача и одновременно цель консалтинга - усовершенствование менеджмента, улучшить функционирование бизнеса и найти
                        решение финансовых, бухгалтерских, юридических  и иных проблем негативно отражающиеся на  прибыли и ведении бизнеса в
                        целом. В нашем случае это ведение бизнеса в сфере легкой промышленности - это поиск и подбор производителей, продавцов,
                        покупателей одежды и текстильной продукции. </p>
                    <p>Опытные и высококвалифицированные специалисты Тексмарт.кг - бухгалтеры, технологи и юристы готовы оказать помощь участникам
                        платформы правильно выстроить бизнес процессы. </p>
                    <h5>Приоритетом консалтинга является:</h5>
                    <ul>
                        <li>поиск проблем компаний ведущих деятельность в купле продаже одежды и текстильных продукций.</li>
                        <li>анализ деятельности предпринимателей и компаний.</li>
                        <li>разработка стратегий и программ по решению обнаруженных проблем.</li>
                        <li>консультирование по любым вопросам - менеджмент, бухгалтерия, логистика, финансы и многое другое.</li>
                    </ul>
                    <p>И вот тут Тексмарт Вас приятно удивит, долгое время работая в сфере производства, изготовления одежды, в логистике и в
                        бухгалтерии, с момента вступления Кыргызской Республики в ЕАЭС и с учетом развития налогового законодательства РФ, мы
                        начали сталкиваться небольшими трудностями которые на сегодняшний день переросли в большую проблему для ведения международного бизнеса, в том числе и для предпринимателей ориентированных на купле-продаже и производстве швейной и текстильной продукции между участниками стран ЕАЭС. На сегодняшний день команда Тексмарт знает все имеющиеся пути решения проблем в этом направлении и готова взять на себя ответственность за успешное ведение вашего бизнеса. Команда Тексмарт ответит на все ваши вопросы и решит Вами поставленную задачу. мы знаем ваши проблемы и мы знаем как ее решить.</p>
                </div>
            </div>
        </div>
    </div>
@endsection

@push('scripts')

@endpush
