@extends('layouts.app')

@section('content')
    @include('partials.header', ['shadow' => 'shadow'])
    <div class="container">
        <div class="row py-4">
            <h2>Политика в области обработки и безопасности данных пользователей «Texmart»</h2>
        </div>
        <ol>
            <li>
                <p><strong>Общие положения</strong> <br>
                    Настоящая Политика в области обработки и безопасности данных пользователей «Texmart» (далее –
                    «Политика») принята и действует в Обществе с ограниченной ответственностью «Texmart», расположенном
                    по адресу г. Бишкек, ул.Тоголок Молдо, д.104 (далее – «Компания» или «мы»).
                    <br>В соответствии с настоящей Политикой мы обрабатываем и защищаем персональные данные, которые
                    предоставляют нам зарегистрированные пользователи и незарегистрированные посетители (далее –
                    «Пользователи» или «вы») Интернет-сайта www.Texmart.kg, включающего полную и мобильную версии, а
                    также мобильное приложение (далее – ««Texmart»») с любого устройства и при коммуникации с нами в
                    любой форме.
                    Используя «Texmart» и предоставляя нам свои персональные данные, вы даете согласие на их обработку в
                    соответствии с настоящей Политикой.
                </p>
            </li>
            <li>
                <p><strong>Основные понятия</strong></p>
                <p>Конфиденциальность персональных данных – обязательное для выполнения лицом, получившим доступ к
                    персональным данным, требование не передавать их третьим лицам без согласия субъекта персональных
                    данных или иного законного основания.<br>
                    Персональные данные – любая информация, относящаяся к прямо или косвенно определенному или
                    определяемому физическому лицу (субъекту персональных данных).<br>
                    Обработка персональных данных – осуществление любых действий или совокупности действий в отношении
                    персональных данных, включая сбор, запись, систематизацию, накопление, хранение, обновление и
                    изменение, извлечение, использование, передачу (распространение, предоставление, доступ),
                    обезличивание, блокирование, удаление и уничтожение, как с использованием, так и без использования
                    систем автоматизированной обработки персональных данных.<br>
                    Пользовательское соглашение – соглашение, регулирующее отношения, возникающие между Компанией и
                    Пользователем при использовании «Texmart» (доступно по ссылке 00000000000000/kg), и иные правила и
                    документы опубликованные на «Texmart» , регламентирующие работу «Texmart» или определяющие порядок
                    использования Сервисов.
                    Сервисы – функциональные возможности, службы, услуги, инструменты, доступные для Пользователей на
                    «Texmart».
                </p>
            </li>
            <li>
                <p><strong>Данные, которые мы обрабатываем</strong></p>
                <p>Мы обрабатываем персональные данные и другую информацию которые вы можете предоставлять нам при:</p>
                <ul>
                    <li>регистрации на «Texmart»;</li>
                    <li>использовании Сервисов «Texmart» например, при создании и опубликовании объявлений (включая
                        резюме), направлении сообщений другим Пользователям, оплате наших услуг), а также реализации
                        иных прав и обязанностей в соответствии с Пользовательским соглашением и договором оказания
                        услуг, заключенным на условиях оферты, доступной по ссылке 00000001/kg (далее – «Оферта»);
                    </li>
                    <li>подписке на наши рассылки;</li>
                    <li>регистрации на наши мероприятия;</li>
                    <li>прохождении опросов и участии в исследованиях, организованных Компанией;</li>
                    <li>обращении в службу поддержки «Texmart» по любым каналам связи;</li>
                    <li>отклике на вакансии в разделе «Работа в «Texmart» » нашего сайта;</li>
                    <li>реализации прав и обязанностей, вытекающих из законодательства КР</li>
                </ul>
                <p>Мы также обрабатываем техническую и иную информацию, которая автоматически передается устройством, с
                    помощью которого вы используете «Texmart» , в том числе информацию, сохраненную в файлах куки
                    (cookies), которые были отправлены на ваше устройство, информацию о браузере и его настройках, дате
                    и времени доступа к «Texmart» , адресах запрашиваемых страниц и действиях Пользователя на «Texmart»
                    , технических характеристиках устройства, IP-адресе и иную подобную информацию (далее – «технические
                    данные»).
                </p>
            </li>
            <li>
                <p><strong>Цели сбора данных</strong></p>
                <p>Мы обрабатываем ваши персональные данные исключительно для тех целей, для которых они были
                    предоставлены, в том числе:</p>
                <ul>
                    <li>заключения, исполнения, изменения и прекращения Пользовательского соглашения и Оферты;</li>
                    <li>коммуникации с вами, когда вы обращаетесь к нам, например, для получения консультационной
                        поддержки;
                    </li>
                    <li>предупреждения и пресечения нарушений Пользовательского соглашения и иных незаконных или
                        несанкционированных действий Пользователей или третьих лиц;
                    </li>
                    <li>организации Вашего участия в мероприятиях и опросах, организованных нами и нашими партнерами;
                    </li>
                    <li>соблюдение требований и выполнение процедур, предусмотренных законодательством Кыргызской
                        республики, в том числе для целей бухгалтерского учёта и налоговой отчётности, реагирования на
                        запросы государственных органов;
                    </li>
                    <li>коммуникации с вами в маркетинговых целях в отношении «Texmart» , а также наших партнеров;</li>
                    <li>анализа данных с целью улучшения пользовательского опыта и повышения качества Сервисов;</li>
                    <li>организация хранения и уничтожения источников информации, в том числе содержащих персональные
                        данные Пользователей;
                    </li>
                    <li>для других целей с вашего согласия.</li>
                </ul>
                <p>Мы обрабатываем технические данные для:</p>
                <ul>
                    <li>обеспечения функционирования и безопасности «Texmart» ;</li>
                    <li>предупреждения и пресечения нарушений Пользовательского соглашения и иных незаконных или
                        несанкционированных действий Пользователей или третьих лиц;
                    </li>
                    <li>соблюдение требований и выполнение процедур, предусмотренных законодательством Российской
                        Федерации;
                    </li>
                    <li>анализа данных с целью улучшения пользовательского опыта и повышения качества Сервисов «Texmart»
                        и маркетинговых мероприятий Компании.
                    </li>
                </ul>
            </li>
            <li>
                <p><strong>Правовые основания обработки персональных данных</strong></p>
                <p>Мы обрабатываем ваши персональные данные в следующих случаях:</p>
                <ul>
                    <li>обработка осуществляется с вашего согласия;</li>
                    <li>обработка необходима для заключения, исполнения, изменения или прекращения Пользовательского
                        соглашения и Оферты;
                    </li>
                    <li>обработка необходима для осуществления прав и законных интересов Компании или третьих лиц, если
                        при этом не нарушаются права и свободы субъекта персональных данных;
                    </li>
                    <li>обработка необходима для выполнения функций, полномочий и обязанностей, возложенных на Компанию
                        законодательством КР;
                    </li>
                    <li>обработка осуществляется в связи с участием в судопроизводстве или для исполнения акта,
                        подлежащего исполнению в соответствии с законодательством об исполнительном производстве;
                    </li>
                    <li>осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым
                        предоставлен субъектом персональных данных либо по его просьбе.
                    </li>
                </ul>
                <p>Мы не осуществляем обработку биометрических или специальных категорий персональных данных
                    Пользователей.</p>
            </li>
            <li>
                <p><strong>Передача персональных данных третьим лицам. Трансграничная передача персональных
                        данных</strong></p>
                <p>Для достижения целей обработки мы можем передавать ваши персональные данные и поручать их обработку
                    третьим лицам, в том числе на территории иностранных государств. В этом случае мы убедимся, что
                    государство, на территорию которого передаются данные, обеспечивает адекватную защиту персональных
                    данных.</p>
            </li>
            <li>
                <p><strong>Общедоступные данные</strong></p>
                <p>Регистрируясь и размещая объявления на «Texmart» , вы делаете общедоступными персональные и иные
                    данные, которые указаны в публичном профиле Пользователя и в ваших объявлениях. Это означает, что
                    такие данные доступны для ознакомления любому посетителю «Texmart» , то есть неограниченному кругу
                    лиц.</p>
                <p>Пользователи делают данные общедоступными на «Texmart» с целью заключения сделок в отношении товаров,
                    услуг, предложений о работе или иных предложений, указанных в объявлениях. Мы запрещаем собирать (в
                    том числе с использованием средств автоматического сбора информации), извлекать, записывать,
                    систематизировать, хранить, использовать, передавать, распространять, копировать, воспроизводить
                    данные, которые Пользователь сделал общедоступными для любых иных коммерческих или некоммерческих
                    целей.</p>
                <p>При этом мы не можем нести ответственность за неправомерные действия третьих лиц в отношении любой
                    информации, размещенной Пользователем на «Texmart» в открытом доступе. Пользователь самостоятельно
                    несет все риски, связанные с таким размещением, в том числе риски попадания информации к мошенникам
                    или спамерам.</p>
            </li>
            <li>
                <p><strong>Безопасность персональных данных</strong></p>
                <p>Мы предпринимаем необходимые организационные, правовые и технические меры для защиты персональных
                    данных от неправомерного или случайного доступа к ним, от их уничтожения, изменения, блокирования,
                    копирования, предоставления, распространения, а также от иных неправомерных действий в их отношении.
                    <br>Мы принимаем меры для обеспечения безопасности персональных данных, основываясь на:
                </p>
                <ul>
                    <li>требованиях законодательства КР о персональных данных;</li>
                    <li>уровне защищенности, определенном Компанией для информационной системы персональных данных;</li>
                    <li>базовом наборе мер защиты, установленном нормативными правовыми актами для соответствующего
                        уровня защищенности;
                    </li>
                    <li>актуальных угрозах, определенных моделью угроз в Компании;</li>
                    <li>риск-ориентированном подходе при выборе оптимальных мер;</li>
                    <li>приоритете законных интересов Пользователей в защите конфиденциальности персональных данных.
                    </li>
                </ul>
                <p>Сотрудники Компании, имеющие доступ к персональным данным Пользователей, ознакомлены с настоящей
                    Политикой и локальными актами Компании по вопросам безопасности персональных данных.</p>
            </li>
            <li><strong>Сроки обработки персональных данных</strong></li>
            <p>Мы прекращаем обработку персональных данных:</p>
            <ul>
                <li>по достижении целей обработки либо в случае утраты необходимости в достижении этих целей, если для
                    обработки не будет иных правовых оснований, предусмотренных законодательством КР;
                </li>
                <li>по истечении срока действия согласия Пользователя на обработку персональных данных или в случае
                    отзыва такого согласия, если для обработки не будет иных правовых оснований, предусмотренных
                    законодательством КР.
                    Если иное не предусмотрено в каждом конкретном случае, согласие Пользователя считается полученным на
                    срок до 1 января года, который наступит после истечения 5 лет с даты прекращения действия
                    Пользовательского соглашения;
                </li>
                <li>в случае выявления неправомерной обработки персональных данных, если обеспечить правомерность
                    обработки невозможно;
                </li>
                <li>в случае ликвидации Компании.</li>
            </ul>
            <li>
                <p><strong>Связаться с нами</strong></p>
                <p>Вы можете отозвать согласие на обработку персональных данных и задать интересующие вас вопросы о
                    персональных данных, обратившись в службу поддержки «Texmart» .
                    <br>Вы также можете направить нам запрос, касающийся обработки персональных данных, по адресу: г.
                    Бишкек, ул.Тоголок Молдо, д.104, с темой письма «Запрос о персональных данных».
                </p>
            </li>
            <li>
                <p><strong>Изменение Политики</strong></p>
                <p>Мы обновляем Политику по мере необходимости. Мы рекомендуем вам периодически посещать страницу, на
                    которой размещена Политика: https://www.texmart.kg/. Продолжая пользоваться «Texmart» после
                    изменения Политики, вы подтверждаете согласие с внесенными в нее изменениями.</p>
            </li>
        </ol>
    </div>
@endsection
